/* No comment provided by engineer. */
"Are you sure?" = "确定？";

/* No comment provided by engineer. */
"Broadcast" = "直播";

/* No comment provided by engineer. */
"Broadcast Failed" = "无法直播";

/* No comment provided by engineer. */
"BROADCASTING" = "BROADCASTING";

/* No comment provided by engineer. */
"Broadcasting stopped!" = "直播结束!";

/* No comment provided by engineer. */
"Can't connect to server!" = "无法连接服务器！";

/* No comment provided by engineer. */
"Can't find live server!" = "找不到直播服务器！";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Choose game" = "选择游戏";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Download Shou.TV" = "下载 Shou.TV";

/* No comment provided by engineer. */
"Error! Please try again" = "错误！请重试";

/* No comment provided by engineer. */
"My Broadcast Streams" = "我的直播视频";

/* No comment provided by engineer. */
"Network connection error" = "网络错误";

/* No comment provided by engineer. */
"No Internet Connection." = "没有网络连接";

"Shou.TV server maintenance" = "服务器维护中";

/* No comment provided by engineer. */
"Note" = "注意";

/* No comment provided by engineer. */
"OK" = "确定";

/* No comment provided by engineer. */
"LOG_OUT" = "退出";

/* No comment provided by engineer. */
"Open In..." = "用...打开";

/* No comment provided by engineer. */
"Open my broadcast streams list" = "打开我的直播视频列表";

/* No comment provided by engineer. */
"Play" = "播放";

/* No comment provided by engineer. */
"Please allow Shou access Microphone in iOS Settings > Privacy > Microphone." = "请在“设置 - 隐私 - 麦克风”选项中允许Shou访问您的麦克风";

/* No comment provided by engineer. */
"Please allow Shou access Album in iOS Settings > Privacy > Photos." = "请在“设置 - 隐私 - 照片”选项中允许Shou访问您的相册";

/* No comment provided by engineer. */
"Please enter broadcast title" = "请输入直播标题";

/* No comment provided by engineer. */
"Please select a game" = "请选择要直播的游戏";

/* No comment provided by engineer. */
"Please upgrade Shou.TV to 0.5.0+" = "请更新 Shou.TV 的版本到 0.5.0+";

/* No comment provided by engineer. */
"Record" = "录制";

/* No comment provided by engineer. */
"Record screen" = "录制屏幕";

/* No comment provided by engineer. */
"RECORDING" = "RECORDING";

/* No comment provided by engineer. */
"Recording stopped!" = "停止录制！";

/* No comment provided by engineer. */
"Recordings" = "录制的视频";

/* No comment provided by engineer. */
"Save failed!" = "保存失败！";

"Dont support 1080P video save to Camera Roll" = "你的相册不支持 1080P 视频保存";

/* No comment provided by engineer. */
"Save Successfully!" = "保存成功！";

/* No comment provided by engineer. */
"Save to Camera Roll" = "保存到相册";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share failed" = "分享失败";

/* No comment provided by engineer. */
"Shou" = "Shou";

/* No comment provided by engineer. */
"Sign in" = "登录";

/* No comment provided by engineer. */
"Sign in with Shou.TV" = "通过 Shou.TV 登录";

"Learn more" = "了解更多";

"not_support_title" = "Shou 不支持非越狱的 iPad 2、3, iPhone 4 和 iOS 9 设备，但 AirShou 支持 iOS 9，请从 https://shou.tv/ios 下载";

/* No comment provided by engineer. */
"Start" = "开始";

/* No comment provided by engineer. */
"Start Broadcast" = "开始直播";

/* No comment provided by engineer. */
"Start Record" = "开始录制";

/* No comment provided by engineer. */
"Stop" = "停止";

/* No comment provided by engineer. */
"Stop Broadcasting" = "停止直播";

/* No comment provided by engineer. */
"Stop Recording" = "停止录制";

/* No comment provided by engineer. */
"Title" = "标题";

/* No comment provided by engineer. */
"To record most games, turn on AssistiveTouch in iOS Settings > General > Accessibility > AssistiveTouch." = "为了能够正常录制游戏，请打开 AssistiveTouch, 在 iOS 设置 > 通用 > 辅助功能 > AssistiveTouch";


/* No comment provided by engineer. */
"Watch my live stream" = "观看我的直播";

/* No comment provided by engineer. */
"You need to install Shou.TV from AppStore to sign in the app" = "您需要从应用商店下载 Shou.TV 登录我们的应用";

/* No comment provided by engineer. */
"BROADCAST_RECORD"  = "直播或录制";

/* No comment provided by engineer. */
"BROADCAST"           = "直播";

/* No comment provided by engineer. */
"RECORD"              = "录制";

/* No comment provided by engineer. */
"FORMAT"              = "格式";

/* No comment provided by engineer. */
"TS"                    = "TS";

/* No comment provided by engineer. */
"MKV"                   = "MKV";

/* No comment provided by engineer. */
"MP4"                   = "MP4";

/* No comment provided by engineer. */
"MOV"                   = "MOV";

/* No comment provided by engineer. */
"FLV"                   = "FLV";

/* No comment provided by engineer. */
"VIDEO_ORIENTATION" = "屏幕方向";

/* No comment provided by engineer. */
"PORTRAIT"            = "竖直";

/* No comment provided by engineer. */
"LANDSCAPE_LEFT"      = "横向 (Home 键在左边)";

/* No comment provided by engineer. */
"LANDSCAPE_RIGHT"     = "横向 (Home 键在右边)";

/* No comment provided by engineer. */
"PORTRAIT_UPSIDE"     = "竖直 (倒立)";

/* No comment provided by engineer. */
"QUALITY" = "播送质量";

/* No comment provided by engineer. */
"LOW" = "低";

/* No comment provided by engineer. */
"MEDIUM" = "中";

/* No comment provided by engineer. */
"HIGH" = "高";

/* No comment provided by engineer. */
"RESOLUTION"  = "分辨率";

/* No comment provided by engineer. */
"R240P"         = "240P";

/* No comment provided by engineer. */
"R360P"         = "360P";

/* No comment provided by engineer. */
"R480P"         = "480P";

/* No comment provided by engineer. */
"R640P"         = "640P";

/* No comment provided by engineer. */
"R720P"         = "720P";

/* No comment provided by engineer. */
"R1080P"        = "1080P";

/* No comment provided by engineer. */
"BITRATE"     = "比特率";

/* No comment provided by engineer. */
"B256KB"        = "256 Kbps";

/* No comment provided by engineer. */
"B512KB"        = "512 Kbps";

/* No comment provided by engineer. */
"B1MB"          = "1 Mbps";

/* No comment provided by engineer. */
"B2MB"          = "2 Mbps";

/* No comment provided by engineer. */
"B3MB"          = "3 Mbps";

/* No comment provided by engineer. */
"B4MB"          = "4 Mbps";

/* No comment provided by engineer. */
"B6MB"          = "6 Mbps";

/* No comment provided by engineer. */
"B8MB"          = "8 Mbps";

/* No comment provided by engineer. */
"B10MB"         = "10 Mbps";

/* No comment provided by engineer. */
"B16MB"         = "16 Mbps";

/* No comment provided by engineer. */
"HELP"            = "帮助";

/* No comment provided by engineer. */
"DOWNLOAD"        = "Download";

/* No comment provided by engineer. */
"FACECAM"         = "前置摄像头";

/*No comment provided by engineer.*/
"FLOATING AVATAR" = "悬浮头像";

/* No comment provided by engineer. */
"FAQ"               = "FAQ";

/* No comment provided by engineer. */
"WEBSITE"           = "网站";

/* No comment provided by engineer. */
"TWITTER"           = "Twitter";

/* No comment provided by engineer. */
"FACEBOOK"          = "Facebook";

/* No comment provided by engineer. */
"GOOGLE_PLUS"       = "Google+";

/* No comment provided by engineer. */
"PRIVACY_POLICY"    = "隐私条款";

/* No comment provided by engineer.*/
"FEEDBACK"      =   "意见反馈";

/* No comment provided by engineer. */
"TERMS_OF_SERVICE"  = "服务条款";

/* No comment provided by engineer. */
"ABOUT"       = "关于";

/* No comment provided by engineer. */
"VERSION"       = "版本";

/* No comment provided by engineer. */
"COPYRIGHT"     = "版权";

/* No comment provided by engineer. */
"LOG_OUT_GROUP"    = "";

/* No comment provided by engineer. */
"LOG_OUT"          = "退出";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_SHOU"  = "下载观看端(Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_VIEWER_233"   = "下载观看端(233手游直播)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_SHOU"  = "下载录制端(Shou.TV)";

/* No comment provided by engineer. */
"DOWNLOAD_RECORDER_233"   = "下载录制端(233.TV)";

/* No comment provided by engineer. */
"give"        =      "赠送了";


